Repository: palkietalkie/ios
Catalog: PalkieTalkie/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, id, ja, ko, pt_br, vi, zh_hans, zh_hant

source: Delhi Hindi
es: Hindi de Delhi
fr: Hindi de Delhi
hi: दिल्ली हिंदी
ja: デリーヒンディー語
ko: 델리 힌디어
zh_hans: 德里印地语
zh_hant: 德里印地語

source: Delhi Urdu
es: Urdu de Delhi
fr: Ourdou de Delhi
hi: दिल्ली उर्दू
ja: デリーウルドゥー語
ko: 델리 우르두어
zh_hans: 德里乌尔都语
zh_hant: 德里烏爾都語

source: Dhaka Standard
es: Estándar de Daca
fr: Standard de Dacca
hi: ढाका मानक
ja: ダッカ標準
ko: 다카 표준
zh_hans: 达卡标准
zh_hant: 達卡標準

source: Email
es: Correo electrónico
hi: ईमेल
ja: メール
ko: 이메일
zh_hans: 邮箱
zh_hant: 電郵

source: Hochdeutsch
es: Alto alemán
fr: Haut-allemand
hi: मानक जर्मन
ja: 標準ドイツ語
ko: 표준 독일어
vi: Đức chuẩn
zh_hans: 标准德语
zh_hant: 標準德語

source: Hong Kong
es: Hongkonés
fr: Hongkongais
hi: हांगकांग
ja: 香港
ko: 홍콩
vi: Hồng Kông
zh_hans: 香港
zh_hant: 香港

source: Istanbul Standard
es: Estándar de Estambul
fr: Standard d'Istanbul
hi: इस्तांबुल मानक
ja: イスタンブール標準
ko: 이스탄불 표준
zh_hans: 伊斯坦布尔标准
zh_hant: 伊斯坦堡標準

source: Kolkata Standard
es: Estándar de Calcuta
fr: Standard de Calcutta
hi: कोलकाता मानक
ja: コルカタ標準
ko: 콜카타 표준
zh_hans: 加尔各答标准
zh_hant: 加爾各答標準

source: Manila Standard
es: Estándar de Manila
fr: Standard de Manille
hi: मनीला मानक
ja: マニラ標準
ko: 마닐라 표준
zh_hans: 马尼拉标准
zh_hant: 馬尼拉標準

source: Name
es: Nombre
fr: Nom
hi: नाम
id: Nama
ja: 名前
ko: 이름
pt_br: Nome
vi: Tên
zh_hans: 名字
zh_hant: 名字

source: OK
es: Aceptar
hi: ठीक है
ko: 확인
zh_hans: 好的
zh_hant: 好的

source: Seoul Standard
es: Estándar de Seúl
fr: Standard de Séoul
hi: सियोल मानक
ja: ソウル標準語
ko: 서울 표준어
zh_hans: 首尔标准
zh_hant: 首爾標準

source: Standard Esperanto
es: Esperanto estándar
fr: Espéranto standard
hi: मानक एस्पेरांतो
id: Esperanto Standar
ja: 標準エスペラント
ko: 표준 에스페란토
pt_br: Esperanto padrão
vi: Quốc tế ngữ chuẩn
zh_hans: 标准世界语
zh_hant: 標準世界語

source: Standard Hindi
es: Hindi estándar
fr: Hindi standard
hi: मानक हिंदी
id: Hindi Standar
ja: 標準ヒンディー語
ko: 표준 힌디어
pt_br: Hindi padrão
vi: Hindi chuẩn
zh_hans: 标准印地语
zh_hant: 標準印地語

source: Standard Zulu
es: Zulú estándar
fr: Zoulou standard
hi: मानक ज़ुलू
ja: 標準ズールー語
ko: 표준 줄루어
zh_hans: 标准祖鲁语
zh_hant: 標準祖魯語

source: Persona
fr: Personnage
hi: व्यक्तित्व
ja: ペルソナ
ko: 페르소나
vi: Nhân vật
zh_hans: 角色
zh_hant: 角色

source: Personas
fr: Personnages
hi: व्यक्तित्व
id: Persona
ja: ペルソナ
ko: 페르소나
vi: Nhân vật
zh_hans: 角色
zh_hant: 角色

source: Batangas
hi: बतांगस
ja: バタンガス
ko: 바탕가스
zh_hans: 八打雁
zh_hant: 八打雁

source: Bergen
hi: बर्गन
ja: ベルゲン
ko: 베르겐
zh_hans: 卑尔根
zh_hant: 卑爾根

source: Bokmål Standard
hi: बूकमॉल मानक
ja: ブークモール標準
ko: 보크몰 표준
zh_hans: 书面挪威语标准
zh_hant: 書面挪威語標準

source: Bornholmsk
hi: बोर्नहोम
ja: ボーンホルム
ko: 보른홀름
zh_hans: 博恩霍尔姆
zh_hant: 博恩霍爾姆

source: Bănățean
hi: बनात
ja: バナト
ko: 바나트
zh_hans: 巴纳特
zh_hant: 巴納特

source: Cap-Haïtien
hi: काप-आइसियन
ja: カパイシャン
ko: 캅아이시앵
zh_hans: 海地角
zh_hant: 海地角

source: Chungcheong
hi: चुंगचेओंग
ja: 忠清道
ko: 충청도
zh_hans: 忠清道
zh_hant: 忠清道

source: Csángó
hi: चांगो
ja: チャーンゴー
ko: 창고
zh_hans: 昌戈
zh_hant: 昌戈

source: Goral
hi: गोराल
ja: ゴラル
ko: 고랄
zh_hans: 戈拉尔
zh_hant: 戈拉爾

source: Gyeongsang
hi: ग्योंगसांग
ja: 慶尚道
ko: 경상도
zh_hans: 庆尚道
zh_hant: 慶尚道

source: Hokkaido
hi: होक्काइदो
ja: 北海道弁
ko: 홋카이도
zh_hans: 北海道
zh_hant: 北海道

source: Hyderabadi
hi: हैदराबादी
ja: ハイデラバード
ko: 하이데라바드
zh_hans: 海得拉巴
zh_hant: 海得拉巴

source: Jeju
hi: जेजू
ja: 済州
ko: 제주
zh_hans: 济州
zh_hant: 濟州

source: Jeolla
hi: जिओला
ja: 全羅道
ko: 전라도
zh_hans: 全罗道
zh_hant: 全羅道

source: Kansai
hi: कंसाई
ja: 関西弁
ko: 간사이
zh_hans: 关西
zh_hant: 關西

source: Karachi
hi: कराची
ja: カラチ
ko: 카라치
zh_hans: 卡拉奇
zh_hant: 卡拉奇

source: Kedahan
hi: केदाही
id: Kedah
ja: ケダ
ko: 케다
zh_hans: 吉打
zh_hant: 吉打

source: Kelantanese
hi: केलंतानी
id: Kelantan
ja: クランタン
ko: 클란탄
zh_hans: 吉兰丹
zh_hant: 吉蘭丹

source: Kyushu
hi: क्यूशू
ja: 九州弁
ko: 규슈
zh_hans: 九州
zh_hant: 九州

source: Lala
hi: लाला
ja: ララ
ko: 랄라
zh_hans: 拉拉
zh_hant: 拉拉

source: Les Cayes
hi: ले के
ja: レカイ
ko: 레카이
zh_hans: 莱凯
zh_hant: 萊凱

source: Litvish
hi: लितविश
ja: リトアニアイディッシュ語
ko: 리트비시
zh_hans: 立陶宛意第绪语
zh_hant: 立陶宛意第緒語

source: Lucknowi
hi: लखनवी
ja: ラクナウ
ko: 러크나우
zh_hans: 勒克瑙
zh_hant: 勒克瑙

source: Marinduque
hi: मरिनदूके
ja: マリンドゥケ
ko: 마린두케
zh_hans: 马林杜克
zh_hant: 馬林杜克

source: Mizrahi
hi: मिज़राही
ja: ミズラヒ
ko: 미즈라히
zh_hans: 米兹拉希
zh_hant: 米茲拉希

source: Mumbai
hi: मुंबई
ja: ムンバイ
ko: 뭄바이
zh_hans: 孟买
zh_hant: 孟買

source: Muntenian Standard
hi: मुंतेनियन मानक
ja: ムンテニア標準
ko: 문테니아 표준
zh_hans: 蒙特尼亚标准
zh_hant: 蒙特尼亞標準

source: Niʻihau Hawaiian
hi: निइहाउ हवाई
ja: ニイハウハワイ語
ko: 니이하우 하와이어
zh_hans: 尼豪夏威夷语
zh_hant: 尼豪夏威夷語

source: Normal
hi: सामान्य
ja: 普通
ko: 보통
vi: Bình thường
zh_hans: 正常
zh_hant: 正常

source: Northeastern Mandarin
hi: पूर्वोत्तर मंदारिन
ja: 東北官話
ko: 둥베이 관화
zh_hans: 东北官话
zh_hant: 東北官話

source: Nynorsk
hi: न्यूनोर्स्क
ja: ニーノシュク
ko: 뉘노르스크
zh_hans: 新挪威语
zh_hant: 新挪威語

source: Okinawan
hi: ओकिनावा
ja: 沖縄
ko: 오키나와
zh_hans: 冲绳
zh_hant: 沖繩

source: Ostrobothnian
hi: ओस्ट्रोबोथनियन
ja: オストロボスニア
ko: 오스트로보트니아
zh_hans: 奥斯特罗波的尼亚
zh_hant: 奧斯特羅波的尼亞

source: Polissian
hi: पोलिस्यन
ja: ポリーシャ
ko: 폴리시아
zh_hans: 波利西亚
zh_hant: 波利西亞

source: Port-au-Prince
hi: पोर्ट-ओ-प्रिंस
ja: ポルトープランス
ko: 포르토프랭스
zh_hans: 太子港
zh_hant: 太子港

source: Québécois
hi: क्यूबेकी
ja: ケベック
ko: 퀘벡
vi: Québec
zh_hans: 魁北克
zh_hant: 魁北克

source: Qwabe
hi: क्वाबे
ja: クワベ
ko: 콰베
zh_hans: 夸贝
zh_hant: 夸貝

source: Rigsdansk
hi: मानक डेनिश
ja: 標準デンマーク語
ko: 표준 덴마크어
zh_hans: 标准丹麦语
zh_hant: 標準丹麥語

source: Rikssvenska
hi: मानक स्वीडिश
ja: 標準スウェーデン語
ko: 표준 스웨덴어
zh_hans: 标准瑞典语
zh_hant: 標準瑞典語

source: Sarawakian
hi: सारावाकी
id: Sarawak
ja: サラワク
ko: 사라왁
zh_hans: 砂拉越
zh_hant: 砂拉越

source: Singaporean Mandarin
hi: सिंगापुर मंदारिन
ja: シンガポール華語
ko: 싱가포르 표준중국어
zh_hans: 新加坡华语
zh_hant: 新加坡華語

source: Skanska
hi: स्कैन्स्का
ja: スコーネ
ko: 스코네
zh_hans: 斯科讷
zh_hant: 斯科訥

source: Sylheti
hi: सिलहटी
ja: シレット
ko: 실헤티
zh_hans: 锡尔赫特
zh_hant: 錫爾赫特

source: Székely
hi: सेकेय
ja: セーケイ
ko: 세케이
zh_hans: 塞凯伊
zh_hant: 塞凱伊

source: Tohoku
hi: तोहोकू
ja: 東北弁
ko: 도호쿠
zh_hans: 东北
zh_hant: 東北

source: YIVO Standard
hi: YIVO मानक
ja: YIVO標準
ko: YIVO 표준
zh_hans: YIVO标准
zh_hant: YIVO標準
